/**
 * 数据字典包
 * @module jobcn.data
 */

define(function (require, exports, module) {
	/**
	 * 行业数据，简体中文版
	 * @method industry
	 * @for data
	 * @return {Object} 由行业数据组成的对象，默认冻结
	 */
	var out = {
		//"categoryList" : ["01","02","03"], // 类别列表
		"category" : {
			"list" : ["1", "2", "3", "4", "5", "6", "7", "8", "9", "10", "11"], // 类别列表
			"1" : {
				"cn" : "IT/互联网/通信/电子",
				"pid" : "0",
				"list" : ["12", "13", "14", "15", "16", "17", "18"]
			},
			"2" : {
				"cn" : "金融/银行/保险",
				"pid" : "0",
				"list" : ["19", "20", "21"]
			},
			"3" : {
				"cn" : "房产/建筑建设/物业",
				"pid" : "0",
				"list" : ["22", "23", "24", "25"]
			},
			"4" : {
				"cn" : "广告/传媒/印刷出版",
				"pid" : "0",
				"list" : ["26", "27", "28"]
			},
			"5" : {
				"cn" : "消费零售/贸易/交通物流",
				"pid" : "0",
				"list" : ["29", "30", "31", "32", "33", "34", "35"]
			},
			"6" : {
				"cn" : "加工制造/设备仪表",
				"pid" : "0",
				"list" : ["36", "37", "38", "39", "40"]
			},
			"7" : {
				"cn" : "咨询中介/教育科研/专业服务",
				"pid" : "0",
				"list" : ["41", "42", "43", "44", "45"]
			},
			"8" : {
				"cn" : "医药生物/医疗保健",
				"pid" : "0",
				"list" : ["46", "47", "48"]
			},
			"9" : {
				"cn" : "服务业",
				"pid" : "0",
				"list" : ["49", "50", "51", "52", "53"]
			},
			"10" : {
				"cn" : "能源/矿产/石油化工",
				"pid" : "0",
				"list" : ["54", "55", "56"]
			},
			"11" : {
				"cn" : "政府/非赢利机构/其他",
				"pid" : "0",
				"list" : ["57", "58", "59", "60", "61"]
			}
		},
		"list" : ["12", "13", "14", "15", "16", "17", "18", "19", "20", "21", "22", "23", "24", "25", "26", "27", "28", "29", "30", "31", "32", "33", "34", "35", "36", "37", "38", "39", "40", "41", "42", "43", "44", "45", "46", "47", "48", "49", "50", "51", "52", "53", "54", "55", "56", "57", "58", "59", "60", "61"],

		"12" : {
			"cn" : "计算机软件",
			"pid" : "1"
		},
		"13" : {
			"cn" : "计算机硬件",
			"pid" : "1"
		},
		"14" : {
			"cn" : "计算机服务(系统/数据/维护)",
			"pid" : "1"
		},
		"15" : {
			"cn" : "互联网/电子商务",
			"pid" : "1"
		},
		"16" : {
			"cn" : "网络游戏",
			"pid" : "1"
		},
		"17" : {
			"cn" : "通信(设备/运营/增值服务)",
			"pid" : "1"
		},
		"18" : {
			"cn" : "电子技术/半导体/集成电路",
			"pid" : "1"
		},
		"19" : {
			"cn" : "金融/银行/证券/基金",
			"pid" : "2"
		},
		"20" : {
			"cn" : "投资",
			"pid" : "2"
		},
		"21" : {
			"cn" : "保险",
			"pid" : "2"
		},
		"22" : {
			"cn" : "房地产开发",
			"pid" : "3"
		},
		"23" : {
			"cn" : "建筑/建材/工程",
			"pid" : "3"
		},
		"24" : {
			"cn" : "家居/室内设计/装饰装潢",
			"pid" : "3"
		},
		"25" : {
			"cn" : "物业管理/商业中心",
			"pid" : "3"
		},
		"26" : {
			"cn" : "广告/会展/公关",
			"pid" : "4"
		},
		"27" : {
			"cn" : "媒体/出版/影视/文化",
			"pid" : "4"
		},
		"28" : {
			"cn" : "印刷/包装/造纸",
			"pid" : "4"
		},
		"29" : {
			"cn" : "零售/批发",
			"pid" : "5"
		},
		"30" : {
			"cn" : "贸易/进出口",
			"pid" : "5"
		},
		"31" : {
			"cn" : "快速消费品(饮食/烟酒/日化)",
			"pid" : "5"
		},
		"32" : {
			"cn" : "服饰/纺织/皮革",
			"pid" : "5"
		},
		"33" : {
			"cn" : "家具/家电",
			"pid" : "5"
		},
		"34" : {
			"cn" : "礼品/玩具/工艺品/收藏品",
			"pid" : "5"
		},
		"35" : {
			"cn" : "交通/运输/物流",
			"pid" : "5"
		},
		"36" : {
			"cn" : "机械/设备/重工",
			"pid" : "6"
		},
		"37" : {
			"cn" : "仪器仪表/工业自动化",
			"pid" : "6"
		},
		"38" : {
			"cn" : "汽车及零配件",
			"pid" : "6"
		},
		"39" : {
			"cn" : "办公用品及设备",
			"pid" : "6"
		},
		"40" : {
			"cn" : "原材料及加工",
			"pid" : "6"
		},
		"41" : {
			"cn" : "教育/培训",
			"pid" : "7"
		},
		"42" : {
			"cn" : "学术/科研",
			"pid" : "7"
		},
		"43" : {
			"cn" : "中介服务",
			"pid" : "7"
		},
		"44" : {
			"cn" : "专业服务(咨询/财会/法律)",
			"pid" : "7"
		},
		"45" : {
			"cn" : "检验/检测/认证",
			"pid" : "7"
		},
		"46" : {
			"cn" : "制药/生物工程L",
			"pid" : "8"
		},
		"47" : {
			"cn" : "医疗/卫生",
			"pid" : "8"
		},
		"48" : {
			"cn" : "医疗设备/器械",
			"pid" : "8"
		},
		"49" : {
			"cn" : "酒店/旅游",
			"pid" : "9"
		},
		"50" : {
			"cn" : "餐饮业",
			"pid" : "9"
		},
		"51" : {
			"cn" : "娱乐/休闲/体育",
			"pid" : "9"
		},
		"52" : {
			"cn" : "美容/保健",
			"pid" : "9"
		},
		"53" : {
			"cn" : "生活服务",
			"pid" : "9"
		},
		"54" : {
			"cn" : "电力/水利",
			"pid" : "10"
		},
		"55" : {
			"cn" : "能源/矿产/采掘/冶炼",
			"pid" : "10"
		},
		"56" : {
			"cn" : "石油/石化/化工",
			"pid" : "10"
		},
		"57" : {
			"cn" : "政府/公共事业/非营利机构",
			"pid" : "11"
		},
		"58" : {
			"cn" : "环保",
			"pid" : "11"
		},
		"59" : {
			"cn" : "农/林/牧/渔",
			"pid" : "11"
		},
		"60" : {
			"cn" : "跨行业多种经营",
			"pid" : "11"
		},
		"61" : {
			"cn" : "其他行业",
			"pid" : "11"
		}
	};
	module.exports = out;
});
