<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<meta name="Keywords" content="" />
	<meta name="Description" content="" />
	<title>597人才网_网站声明</title>
	<!--[if lt IE9]  -->
	<script src="http://cdn.597.com/js/html5.js?v=20140722"></script>	<!-- [endif] -->
	<link rel="stylesheet" type="text/css" href="http://cdn.597.com/css/base.css?v=20141009" />	
	<link rel="stylesheet" type="text/css" href="http://cdn.597.com/www/css/v2/default/v2-header.css?v=20140821" />
	<link rel="stylesheet" type="text/css" href="http://cdn.597.com/www/css/v2/default/v2-widge.css?v=20141122" />
	<link rel="stylesheet" type="text/css" href="http://cdn.597.com/css/about.css?v=20140312" />
	<style type="text/css">.tSchJobRts{margin-left: -6px;}.frdLnk dl dt{font-size: 14px;}</style>
	<script type="text/javascript" language="javascript" src="http://cdn.597.com/js/jquery-1.8.3.min.js?v=20140312"></script>
	<script type="text/javascript" src="http://cdn1.597.com/min/js/v2/version.js?v=20141117"></script>
	<script type="text/javascript">
		window.CONFIG = {
			HOST: 'http://cdn1.597.com/min/??',
			COMBOPATH: '/js/v2/'
		}
		var currentCity = "全国站";
	</script>
	<script type="text/javascript" src="http://cdn1.597.com/min/??/js/v2/jpjs.js,/js/v2/jquery.min.js,/js/v2/base/util.js,/js/v2/base/class.js,/js/v2/base/shape.js,/js/v2/base/event.js,/js/v2/base/aspect.js,/js/v2/base/attribute.js,/js/v2/tools/cookie.js?v=181266488"></script>
	<script type="text/javascript" src="http://cdn1.597.com/min/js/v2/global.js?v=20150116"></script>
	<script type="text/javascript">
		jpjs.config({
			combos: {
				'@jobMenu': [
					'product.jobMenu', '@changeClass', 'product.sideMenu.sideSortMenuGroup', 'product.sideMenu.sideSortMenu',
					'product.sideMenu.sideSortMenuData', '@popup'
				],
				'@jobPostipGroup': [
					'product.jobList.jobPostipGroup', 'product.jobList.jobPostip', '@popup'
				],
				'@followTemplate': 'template.follow',
				'@jobSortActions': 'product.jobSortActions'
			}
		});
		jpjs.loadJS('http://cdn1.597.com/min/js/v2/common.js');
	</script>

</head>
<body>

<!--#include virtual="/templates/default/header.htm" -->

<section class="oth">
	<div class="othLft">
		<ul>
			<li >
				<a href="/about/about.html"> <b class="jpFntWes">&#xf105;</b>
					关于我们
				</a>
			</li>
			<li class="cu">
				<a href="/about/statement.html">
					<b class="jpFntWes">&#xf105;</b>
					网站声明
				</a>
			</li>
			<li >
				<a href="/about/service.html">
					<b class="jpFntWes">&#xf105;</b>
					服务专区
				</a>
			</li>
			<li >
				<a href="/about/indexfeed.html">
					<b class="jpFntWes">&#xf105;</b>
					用户反馈
				</a>
			</li>
			<li >
				<a href="/about/friend.html">
					<b class="jpFntWes">&#xf105;</b>
					合作伙伴
				</a>
			</li>
			<li >
				<a href="/about/price.html">
					<b class="jpFntWes">&#xf105;</b>
					收费标准
				</a>
			</li>
			<li >
				<a href="/about/agent.html">
					<b class="jpFntWes">&#xf105;</b>
					代理招聘
				</a>
			</li>
			<li >
				<a href="/about/adprice.html">
					<b class="jpFntWes">&#xf105;</b>
					首页发布
				</a>
			</li>
			<li >
				<a href="/about/contact.html">
					<b class="jpFntWes">&#xf105;</b>
					联系我们
				</a>
			</li>

		</ul>
	</div>
	<hgroup class="othRht">
		<div class="hd">
			<h2>用户服务使用协议</h2>
		</div>
		<div class="bd law">
			<!--{if $domainInfo['statement']}-->
				{$domainInfo['statement']}
			<!--{else}-->
				<dl>
					<dd>
						597人才网及与其链接网站仅提供求职、招聘及其它与此相关联之服务。求职者、招聘单位行为必须受以下所列条款制约，如若不接受该协议，则不能成为597人才网用户，接受本声明之条款，表明你将遵守本协议之规定。该协议一经接受立即生效。597人才网保留更新本协议，之后再通知客户的权力。如果您对597人才网声明有关本协议的任何更改都是不可接受的，这样您享有的相关资格与服务即被取消;否则597人才网将默认您的行为构成对本协议更改的接受。
					</dd>
					<dt>一、用户服务基本条款</dt>
					<dd>
						<p class="fb">1. 用户(求职人员，完全免费)</p>
						<p>
							求职者必须同意使用597人才网仅用于合法的目的，也就是说， 仅用于求职。已注册求职者可以把个人简历通过本网站或直接发送给在本网站已注册的公司。在此种情况下，求职者个人简历仍然储存在597人才网数据库中，但597人才网不承诺求职者个人简历长期储存在597人才网数据库中。597人才网保留对求职者个人简历进行修改或修改任何不适信息的权力。未经求职者的许可，597人才网不会把求职人员的个人简历转发给任何未经注册的潜在雇主，但通过使用本网站搜索引擎及其他方式的第三方用户有权查询到求职者的简要资料。但是求职人员须同意597人才网可以采用其个人资料作为营销的用途。求职者必须独自全部承担由于向注册公司或其他用户发送个人资料所形成的一切风险。597人才网对于任何公司（不管它是否在中国境内）与求职者之间所造成的任何纠纷，概不负责。</p>
						</p>
					</dd>
					<dt>责任承担</dt>
					<dd>
						<p>597人才网并未随时监视此网址，但保留对其实施实时监视的权利。对于非597人才网发布的材料，597人才网概不负任何法律责任。应聘信息发布方对其存入简历中心的个人简历及材料的格式、内容的准确性和合法性独立承担一切法律责任。招聘信息的发布方对其在职位数据库公布的材料的准确性和合法性独立承担一切法律责任。对于597人才网为使用者而设置的外部链接网址，597人才网不保证其准确性、安全性和完整性，亦并不代表本网站对其链接内容的认可，597人才网概不负任何法律责任。本网站对任何因使用本网站而产生的第三方之间的纠纷，不负任何责任。</p>
					<p class="fb">2. 用户(注册公司)

					<p>597人才网一经确认收到注册公司所须的相关服务费用，注册公司即获得享有597人才网服务的资格。允许在指定时间内在本网站发布招聘职位或广告信息。已注册公司有权进入597人才网人才库进行人才查询，但禁止利用此项权利进行查询人才以外的其他用途，任何用户必须保证不用于下列任何一种用途： (a). 供597人才网 的竞争同行用此方法寻求与招聘单位的业务联络或进行与597人才网 相竞争的其他活动。 (b). 擅自删除或修改任何其他人或597人才网公布的资料。 (c). 擅自将取自"597人才网"（即597人才网网站）的资料转给第三方使用或向第三方透露。
					注册公司须独自对登记在597人才网上及其他链接页面上的内容的正确性负责。597人才网保留对注册公司资料进行修改或删除任何不适信息之权力。597人才网保留在适当的时候制订新的服务收费标准的权力。597人才网对拒绝接受新的收费标准的公司，保留延缓或中止为该公司服务的权力，而且，本网站的这种行为不构成任何侵权和免于一切损害赔偿。</p>
					<p>企业用户若购买597人才网企业会员服务，即有权进入597人才网数据库进行不限量的简历查询，但不得利用此项权利进行查询人才以外的其他用途。
					597人才网提供的其它信息，仅应限于与其相应内容有关的目的而被使用；任何用户不得将任何本网站的信息用作任何商业目的。</p>
					<p class="fb">3. 关于信息的公开（适用于求职人员与注册公司）</p>

					<p>597人才网在未经用户授权同意的情况下，不会将用户的相关资料泄露给第三方。但以下情况除外。</p>
						<div class="bgGray"><p>·根据执法单位之要求或为公共之目的向相关单位提供用户资料；
					　　 <p>·由于您将用户密码告知他人或与他人共享注册账户，由此导致的任何用户资料泄露；
					　　 <p>·由于计算机病毒侵入或发作、黑客攻击，政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的用户资料泄露、丢失、被盗用或被窜改等；
					　　 <p>·由于与597人才网链接的其它网站所造成之用户资料泄露及由此而导致的任何法律争议和后果；
					　　 <p>·为免除访问者在生命、身体或财产方面之急迫危险。</div>
					<p>597人才网因正常的系统维护、系统升级、或者因网络拥塞而导致网站不能访问，本网站不承担任何责任。</p>
					<p>597人才网有权在预先通知或不予通知的情况下终止任何免费服务。</p>
					<p>所有发给用户的通告都可通过电子邮件或网站公告传送，且在传送后壹日内视为送达。服务条款的修改、服务变更、或其它重要事项都会以此形式进行。</p>
					<p>在597人才网网站所公开的任何信息，均有可能被任何本网站的访问者浏览，也可能被错误使用。用户承认，任何第三方错误使用信息的行为及其责任，均与597人才网 无涉而应由该第三方承担。</p>
					<p class="fb">4. 信息的准确性（适用于求职人员与注册公司）</p>

					<p>企业用户须独自对登记在597人才网上及其他链接页面上的内容正确性负责。</p>
					<p>597人才网将不能保证所有由第三方提供的信息，或597人才网自行采集的信息完全准确。用户了解，对这些信息的使用，需要经过进一步核实。597人才网 对访问者未经自行核实误用597人才网 信息造成的任何损失不予承担任何责任。</p>
					<p class="fb">5. 信息的安全性（适用于求职人员与注册公司）</p>

					<p>用户不得破坏或企图破坏597人才网 或网站的安全规则，其中包括但不限于:接触未经许可的数据或进入未经许可的服务器或帐户; </p>没有得到许可，企图探查，扫描或测试系统或网络的弱点，或者破坏安全措施； 企图干涉对用户及网络的服务，包括，并不限于，通过超载， "邮件炸弹"或"摧毁"等手段; 发送促销，产品广告及服务的E-mail； 伪造TCP/IP数据包名称或部分名称。破坏系统或网络可能导致犯罪,597人才网 将调查、干预此类破坏行为的发生，并将与执法当局合作，起诉此类破坏行为的使用者。</p>
					<p class="fb">6. 明令禁止条款(适用于求职人员与注册公司)</p>

					<p>求职人员与注册公司严禁使用597人才网试图实现以下所列之目的：</p>
					<p>求职者不能登记（或邮寄）不完全的、错误的个人信息。</p>
					<p>求职者试图获取职位以外的内容；用人单位试图得到求职者个人简历以外的其他信息。</p>
					<p>除了信息的发布者外，任何访问者不得删除或更改其他个人或实体登记的资料。</p>
					<p>严禁任何用户侵犯或试图侵犯597人才网网站的安全性。包括：登录没有对其授权进入的服务器或帐号；进入没有对其开放的本网站数据库；试图探测或攻击本网站及其系统的薄弱点；试图干扰本网站对用户提供的服务；向用户发送包括促销产品广告或服务之类的未经相关用户允诺的电子邮件。对597人才网网站系统或网络安全造成损害或破坏的所有个人或实体，深圳市益普尔英才科技有限公司将依法追究其法律责任。</p>
					<p>任何用户不得使用597人才网传发或储存任何违反适用法律或法规的资料；不得以任何形式侵犯本网站及网站用户的版权、商标权、商业秘密或其他知识产权；不得侵犯个人和社会大众的隐私安全；禁止传输任何非法的、骚扰性的、中伤性的、辱骂性的、恐吓性的、伤害性、庸俗或淫秽的信息。</p></dd>
						<dt>二、版权、商标权等</dt>
						<dd><p>版权： 597人才网网站定义的内容包括：所有图标、图表、文字、声音、相片、录像、软件；广告中的全部内容；电子邮件的全部内容；597人才网站为用户提供的商业信息。所有这些内容受版权、商标及其他相关法律的保护。没有本网站明确的书面批准，任何个人或实体不能擅自复制，再造这些内容，或创造与内容有关的派生产品。</p>
						<p>商标：597人才网的商标（"597人才网"）属于597人才网所有。与597人才网合作的商标属于合作者所有。未经商标所有者许可任何法人、其他组织、个人不得擅自使用。</p></dd>
						<dt>三、责任</dt>

					<dd><p>597人才网并无随时监视此系统，但保留对其实施实时监视的权利。对于他方输入的，不是钢铁人招聘网发布的材料，597人才网 概不负任何法律责任。用户对其在职位数据库公布的材料独立承担一切法律责任。</p>
					<p>597人才网不保证对某一种职位描述会有一定数目的使用者来浏览，也不保证会有一位特定的使用者来浏览。对于其他网址链接在本网址的内容，597人才网概不负法律责任。 597人才网 不承诺597人才网能够长期无错误运营；不保证其服务器免受病毒或其他机械故障的侵扰。如果任何用户在使用597人才网 网站时造成需要维修、更换设备或丢失数据的情况，本网站对这些损失不承担任何责任。</p>
					<p>597人才网因正常的系统维护、系统升级，或者因网络拥塞而导致网站不能访问，597人才网 不承担任何责任。</p>
					<p>在任何情况下，597人才网 及其领导人、主管、雇员和代理商拒绝对由于用户使用本网站及其内容或不能使用本网站而造成的一切损失提供任何担保。</p>
					<p>除非法律另有规定，597人才网在本合同项下承担的责任（不论是违约还是侵权），仅以597人才网 所收取的服务费为限，并且597人才网 不承担任何用户的任何期得利益损失或其他间接损失。</p></dd>
					<dt>四、风险分担</dt>
					<dd>
						<p>
							用户理解并同意，597人才网在本合同项下的义务是为用户提供发布招聘或应聘信息，或获取由他人登记的招聘或应聘信息的互联网软件平台服务，而非提供信息本身，因此任何用户使用本系统将可能承担以下风险：本系统的信息按"信息提供当时之现状"提供，597人才网 对信息不作任何明示的或暗示的保证。597人才网不能保证信息的特殊目的不受阻挠或不出错误、不能保证错误一定能得到纠正，也不能保证本系统或制成本系统的信息不会含有病毒或其他有害成分。在涉及有关信息的使用或使用结果方面，597人才网对信息的正确性、准确性、可靠性及其他同时不作出任何保证或说明。用户(而不是597人才网 )将承担因此而造成的一切必要的服务、修补和改正费用，除非现行的法律法规另有明文规定。</p>
							<p>
								由于INTERNET发展的现状，有时线路速度会降低；有时因为网络调整会造成短时的线路中断，用户认同这些属正常情况。但中断时间以每月累计不超过（含）4小时为限（不可抗力除外）。</p>
							</dd>
					<dt>五、风险条款</dt>

					<dd><p>用户应当独自承担由于登录597人才网或通过597人才网 登录到其他站点而形成的全部风险。用户理解并同意其与他人交流信息及发送招聘或应聘意向或建立劳动或劳务关系所造成的后果与钢铁人招聘网无关，用户应自行承担上述行为所造成的后果。如597人才网 受到第三方的任何索赔、权利主张或处罚，用户应为597人才网 辩护并使597人才网 免于任何经济或商誉损失，如用户怠于履行该义务，597人才网有权自行采取辩护措施（包括但不限于聘请律师），由此所发生的一切费用及损失，应由用户向597人才网作出补偿。 赔偿 用户须承诺保障和维护597人才网 的利益；承诺赔偿由于其违反本协议或使用本网站而造成的对上述人员597人才网的损害。</p>
					<p>597人才网须承诺为用户提供本协议所规定的服务，承诺赔偿由于597人才网 违反本协议而对用户造成的损失。</p></dd>
					<dt>六、争议解决</dt>

					<dd><p>双方应友好协商，解决彼此之间的分歧或争议。若协商不成，任何一方均有权提交至上海仲裁委员会申请仲裁。</p></dd>
					<dt>七、不可抗力</dt>

					<dd><p>由于地震、台风、战争、罢工、政府行为、非因各方原因发生的火灾、基础电信网络意外中断造成的及其它不能预见并且对其发生和后果不能防止或避免的不可抗力原因，致使任何一方不能履行其在本协议项下的义务，该方不承担由此给另一方造成的损失；该方应及时通知另一方其不能履行或延迟履行协议义务的原因，并应尽快向另一方提供有关发生不可抗力的证明文件，按不可抗力原因对本协议的影响程度，双方协商是否终止本协议，免除或部分免除本协议的义务。</p></dd>
					<dt>八、适用法律和管辖权限条款</dt>

					<dd><p>本协议服从中华人民共和国法律解释；用户与597人才网双方都必须遵守中华人民共和国的司法管辖。如发生本协议相关条款与中华人民共和国法律相抵触时，则该条款将按相关法律重新解释，而其他条款则依旧保持对用户产生法律效力和影响。</p></dd>

				</dl>
			<!--{/if}-->
		</div>
	</hgroup>
<div class="clear"></div>
</section>

<!--{template footer}-->
</body>
</html>